export const participant = {
    id: '10000001055486',
    account: '12122435',
    shares: '1230000'
};
export const questions =[
    {
        order: 1,
        orderText:'Первый вопрос',
        title: 'Утверждение годовой бухгалтерской (финансовой) очетности Общества.',
        subtitle: 'Утверждение годовой бухгалтерской (финансовой) очетности Общества.',
        type: -1,
    },
    {
        order: 2,
        orderText:'Второй вопрос',
        title: 'Избрание членов совета директоров',
        subtitle: 'Избрание членов совета директоров',
        type: 0,
    },
    {
        order: 3,
        orderText:'Третий вопрос',
        title: 'Избрание членов Ревизионной комиссии',
        subtitle: 'Избрание членов Ревизионной комиссии',
        type: 1,
    },
    {
        order: 4,
        orderText:'Четвертый вопрос',
        title: 'Избрание членов Совета директоров. Куммулятивное голосование',
        subtitle: 'Избрание членов Совета директоров. Куммулятивное голосование',
        type: 2,
    },
    ]
export default participant;